[{"id":1,"name":"水","description":"你得到了一瓶随处可见的500ml瓶装纯净水。\n令人熟悉的一瓶无色、无味、无臭的液体。\n氧化氢，纯净水，氧烷，生命之源……随便你怎么称呼，反正它就是那个占了你身体70%的玩意——如果你是个正常人类的话。"},{"id":2,"name":"茶","description":"\n“坐酌泠泠水，看煎瑟瑟尘。”\n“无由持一碗，寄与爱茶人。”\n\n总之，你得到了一杯品质相当不错的绿茶\n采取茶树新叶或芽，不经发酵直接杀青、整形、干燥等工序所制成的茶叶，佐以本机内置温度适宜的山泉水冲泡而成的经典饮品。"},{"id":3,"name":"咖啡","description":"\n“即使是一杯糟糕的咖啡，也比没有咖啡好。”\n\n总之，你得到了一杯散发着醇厚香气的咖啡\n将咖啡浆果的果仁经烘焙后研磨成咖啡粉，在25秒左右由本机在高气压与热水的共同努力下萃取出的浓缩咖啡液，当然，也可以称之为意式浓缩。"},{"id":4,"name":"可可","description":"\n“十个人中有九个人喜爱巧克力，而第十个人在撒谎。”\n\n总之，你得到了一杯温暖的热巧克力\n将可可树果实的种子清理、筛选、焙炒、脱壳、碱化、研磨后得到可可液块，再将其压榨以除去部分可可脂，后经粉碎后筛分所得即为可可粉，最后加上适量的糖用热牛奶冲泡，即可得到你眼前这杯经典饮品。"},{"id":5,"name":"啤酒（无酒精）","description":"\n“上帝爱我们，希望我们快乐，啤酒就是证明。”\n\n总之，你得到了一罐冰爽的无酒精啤酒。\n以麦芽、酒花、水、酵母为主要原料、经过液态糊化和糖化，再采用特殊工艺发酵法来控制酿制过程中的酒精含量使其低到几乎可以忽略不计，最终就得到了这罐具有普通啤酒的色泽和香味，富含二氧化碳，口感清爽的无酒精啤酒。"},{"id":6,"name":"红茶","description":"总之，你得到了一杯品质相当不错的加糖红茶\n采取茶树新叶或芽，经萎凋、揉捻、发酵、干燥等工艺所制成的全发酵茶叶，佐以本机内置温度适宜的山泉水冲泡，最后加入适量白砂糖制作而成的经典饮品。\n“淡定，本品除红茶和糖外不含任何其他成分”"},{"id":7,"name":"“七个核弹”","description":"\n“经常用脑，多喝七个核弹。”\n\n你得到了一罐某知名品牌核桃植物蛋白饮料的硬核山寨版本，且产品与其一样是植物蛋白饮料，配料表上写的原料也一样是水，核桃仁和白砂糖，但从其中检出了微量放射性物质的情况来看，鬼知道真正原料是什么玩意。虽然味道可以说是彻底的模仿失败，但起码光看两者极为相似的外包装，中计的人也不在少数。\n\n“本机能绝对保证它的安全性，看我真挚的显示屏。”"},{"id":8,"name":"“可口红星伏特加”","description":"你得到了一瓶产自可口可乐布鲁塞尔分公司的伏特加！开玩笑啦，本机不售出任何含酒精饮料的规则仍在生效中。其实这是一瓶不含焦糖色素，还装进了直筒酒瓶里的“S联特色\"透明版可乐！此外，瓶盖上面还用一颗红星做了伪装性装饰，光从外观来看就像是一小瓶伏特加酒。当然，要是晃动两下不冒泡的话就更像了。"},{"id":9,"name":"「Icicle Fall」","description":"你得到了一罐由冒着丝丝寒气的蓝色易拉罐盛装着的冰镇饮料\n饮用后，可以在背后生出足足能维持九分钟的三对跟浮游炮一样贼几把酷炫的冰精翅膀，并可以随时根据自己的意志，将其如同导弹一样向着前方发射出去！\n副作用是它们永远打不中正前方的任何目标，而且你的算数能力会直线下降到只能算清九以内的加减法，直至9小时后那三对翅膀消散。"},{"id":10,"name":"安神助眠茶","description":"你得到了一杯安神助眠茶\n它散发着如同红茶般香甜醇厚，仿佛沐浴在阳光下一般舒适的奇异香气。有着舒缓身心，缓解压力的功效，相信它可以很短的时间内改善您的睡眠质量。\n“本品助眠效果堪称立竿见影，请保证您正处于一个安全而适合睡觉的场所再饮用本品，否则你醒来后会发生什么，本机概不负责”"},{"id":11,"name":"茶（硬核版本）","description":"你得到了一杯看起来像碾成粉末状的茶叶加入诸多诡异佐料，最后一股脑放锅里煮出来呈粥状的……不是，这玩意真的能叫茶吗？\n“荆巴间，采叶作饼，叶老者，饼成以米糕出之。欲煮茗饮，先炙令赤色，捣末置瓷器中，以汤浇覆之，用葱、姜、桔芼子之。其饮醒酒、令人不眠。”\n——《广雅》\n“或用葱、姜、枣、桔皮、茱萸、薄荷等，煮之百沸，或扬令滑，或煮去沫，斯沟渠间弃水耳，而习俗不已。”\n——《茶经·五之煮》"},{"id":12,"name":"可可（硬核版本）","description":"你得到了一杯浓稠的黑色热饮，但它散发着醇厚香气的同时，似乎还带着一股辣味？\n可可早在哥伦布发现美洲前就已诞生，14世纪的阿兹特克人就已经学会了将可可豆自然发酵、烘烤、磨成糊状，再将其与水、辣椒和玉米面混合在一起，熬煮成浓稠的黑色饮料——Chocolātl。\n在阿兹特克人的语言中，它是“苦水”或“苦饮料”的意思。虽然有着只要喝上一杯，就有能奔走一天而不用吃一口食物的神奇功效，但它也的确像这个名字一样又辣又苦，而这才是可可饮料最初的味道。"},{"id":13,"name":"咖啡（硬核版本）","description":"你得到了一杯用带着核的咖啡浆果加水煮出来的奇怪水果汤。\n相传千年以前，埃塞俄比亚的一个牧羊人在牧羊时偶然发现他的羊兴奋异常，蹦蹦跳跳，后来经他仔细观察，原来他的羊吃了种红色果子才变成了这副德行，于是他采了些红果子回去加水熬煮,没想到喝下后一天的疲惫顿时消散，整个人精神振奋,神清气爽，进而发现了咖啡的神奇功效——没错，就是现在你手里这杯。至于取出咖啡豆烘烤磨粉冲泡什么的，那就是后来的事了。"},{"id":14,"name":"卿云延寿露","description":"你得到了一个由内而外散发着奇特灵气，由上等羊脂白玉精心制成的密封柳叶瓶。瓶身贴着的中文标签上除了“卿云延寿露”五字外，再无其他。\n此物为天现卿云的祥瑞之时，集百种灵草叶脉凝结之甘露，吸纳天地之灵气辅以门派秘法，经元婴期修士凝练九九八十一天而成。\n闻之如桂馥兰香，饮之则味比琼浆，使人灵台清明，浑身舒泰,如沐神泉。修士饮之则修为大涨，而凡人饮之，更有延寿一纪之功效。"},{"id":15,"name":"“青苹果爆弹！”青苹果味汽水","description":"随着机器内哐啷哐啷几声响，出货口掉出了一个几乎涨成了球形的梆硬易拉罐。\n从外包装上的描述来看，这罐饮料来自于“爆弹彗星”公司，据说这家公司旗下生产的所有汽水都将所谓“爆炸”一般的口感作为买点，这也导致了这个公司生产的汽水都有一个显著的特点——清一色都是涨成了球形的梆硬易拉罐，天知道这瓶“青苹果爆弹”是故意设计成那样的，还是过量充气充成那样的……\n\n“开饮料的时候离本机远点知道了没？越远越好！”"},{"id":16,"name":"“汉斯咖啡”","description":"你得到了一罐经过加热，温度恰到好处的“汉斯咖啡”。\n罐体包装上是一位二战时期的德军士兵一手端着咖啡杯，一手竖起大拇指对着你露出微笑的形象，配上底下一句“汉斯，你的咖啡真好喝！”的广告词。\n但它喝起来的味道…基本上只能说这是一罐带有浓浓焦糊味的水。而且经过仔细观察便不难发现，包装上这哥们好像笑的十分紧绷，而且右侧太阳穴上还顶着把瓦尔特P38手枪……"},{"id":17,"name":"“金大婶”辣白菜原汁","description":"你得到了一瓶用韩文标示的1升装大瓶饮料，瓶体包装上印着一位正在打开泡菜缸展示缸中辣白菜的慈祥大婶。\n而它的味道嘛……只能说，这玩意就是液态版本的辣白菜，建议拿去当烤肉酱料用，或者用来拌米饭。\n“虽然不能直接吨吨吨，但这玩意应该还挺下饭的。”"},{"id":18,"name":"“一人花火”波子汽水","description":"你得到了一瓶日文标示，包装设计满满都是日式祭典元素的波子汽水。\n味道类似于白葡萄、水蜜桃与薄荷的组合，汽很足。值得一提的是，此饮料中似乎包含了从一种蕈类中提取的致幻物质，虽对人体无害，但会导致一场影响视觉，听觉与嗅觉的强烈幻觉，据包装上的描述，它可以让你“足不出户就能欣赏一场精彩绝伦的绚烂烟火大会。”"},{"id":19,"name":"“活力鲜参”功能饮料","description":"你得到了一瓶用长圆柱形玻璃罐头瓶盛装的饮料。瓶口部分则用马口铁瓶盖与石蜡封装的严严实实，而其中的内容物，则是用清澈的琥珀色液体浸泡着的一根用未知材质红绳系着的完整人参。不知是不是错觉，它……好像时不时还会动两下？\n声明：饮用本品完毕请勿解开系在人参上的红绳，否则那根人参肯定会趁你一个不注意骂骂咧咧的从瓶子里窜出来跑掉！如无视此声明发生上述情况，恕我方不接受您的任何退换货申请。"},{"id":20,"name":"“红色芦苇”草莓糖浆","description":"你得到了一瓶用长圆柱形玻璃罐头瓶盛装的……饮料？\n很显然，现在它还不是，这是一瓶用白砂糖腌制的草莓，金黄色的塑料密封盖上还用中文标示着“一周后打开”\n\n“好漂亮”\n“希望一周后能成功变成草莓糖浆(〃∀〃)”"},{"id":21,"name":"“云之梦”助眠牛乳","description":"你得到了一盒250ml的小盒装牛乳。\n盒身画有戴着睡帽的奶牛，和作为床铺的白色云朵图样，配上一句“愿您有个睡在云端一般的舒适梦境”的广告词。\n这是一款专门为失眠人群准备的助眠牛奶，口感柔滑轻盈，仿若云朵。似乎强化了牛奶中类似色氨酸和退黑激素这类有助眠作用物质的含量，使人更易入睡，并得到一场令人放松的美梦。"},{"id":22,"name":"黑暗剑","description":"你将金币投入自贩机，得到了一罐……惊了，你手里这不是什么都没有嘛？\n自贩机内部的机械运转声，出货口晃动的挡板毫无疑问的证明了它的确吐出了某种东西，但你和在场的其他目击者却都认为你什么都没拿到。\n\n“22号饮料或许并不存在？”\n\n你看着手中那枚明明有着投进了机器印象，却依然躺在手心的金币，脑内突然冒出了这个古怪想法。"},{"id":23,"name":"“Dr.Pepper”X“Steins;Window” 联名款汽水","description":"\n你得到了一罐Dr.Pepper与某部游戏的联名款汽水！这点从罐体包装上那两位穿着白大褂，双手插口袋靠背而立的游戏人物立绘，还有那句“这是有智慧的人爱喝的饮料！”就能看出来。\n不过味道还是那个味道，也必须只能是这个味道。"},{"id":24,"name":"“倒流之梦 1/24”","description":"你得到了一瓶玻璃瓶装的奇特饮料。\n它瓶身包装上印有醒目的品名，还有由指针、正在倒转半途的沙漏、朝逆时针方向弯曲的箭头等元素构成的logo。而瓶中的内容物则类似于拥有浓稠口感的纯净水。\n包装背面的产品说明：饮用本品后请尽快躺回你家的床上，你会很快在现实进入深度睡眠状态一小时，但你在此期间会做个足足24个小时的清醒梦，梦的内容则来自于你喝下本品前24小时的全部记忆——换句话说，你会在梦里带着现在的记忆穿越回昨天的世界为所欲为24小时，而只需要付出现实中熟睡1小时的代价。\n“别担心会分不清梦境与现实，起码梦中的你不可能有痛觉和嗅觉，记住这点！”"},{"id":25,"name":"“Ankha”仙人掌原浆","description":"你得到了一瓶用阿拉伯语标识的仙人掌原浆，外包装设计则是走的以黄色为主，蓝色线条为辅的简约风格，口感黏糊糊的，但味道还蛮清爽，有股淡淡的植物香气，也带着股草本植物常见的苦涩。\n但是不知为何，只要你喝下此款饮品后，脑内就会一直单曲循环一首来自1985年，由Sandy Marton演唱的一首名为《Camel By Camel》的歌曲的旋律，持续时间甚至可以达到一小时以上。"},{"id":26,"name":"“阳春”","description":"你得到了一大杯适合在明媚春日饮用的混合水果茶！但它除了杯身上的“阳春”二字，并无其他介绍。\n春季，气温由寒冷逐渐升至20多摄氏度，正所谓阳春时节天气和，而与此等阳春时节搭配出现的，当然少不了鲜甜清爽的应季水果，与盛开的桃花。\n特制桃花奶基，与精选樱桃、石榴、草莓等当季水果，配合清爽的茉莉花茶，只是轻抿一口就仿若春风拂面，试问谁能拒绝呢？"},{"id":27,"name":"“夏炎”","description":"你得到了一大杯适合在炎炎夏日饮用的鲜柠薄荷西瓜冰沙！但它除了杯身上的“夏炎”二字，并无其他介绍。\n夏天，气温逐渐走高，仲夏苦夜短，开轩纳微凉。这种时候谁能拒绝一杯绵密细软的鲜柠薄荷西瓜冰沙呢？\n吸上一口，冰沙刚在嘴里慢慢化开，口中便被浓郁的西瓜香气占据，此时，柠檬的加入裹挟着清新的薄荷带来了绝妙的酸甜平衡，让仿佛处于阳光沙滩中般的度假感立即弥漫全身，在炎炎夏日在让味蕾瞬间邂逅久违的惊喜！"},{"id":28,"name":"“桂秋”","description":"你得到了一大杯适合在金秋时节饮用的桂花拿铁！但它除了杯身上的“桂秋”二字，并无其他介绍。\n秋日，气温渐渐寒冷。树树皆秋色，山山唯落晖。如若有什么味道能代表秋天的到来，那一定是桂花的香气。\n以香醇拿铁为基础，融入清甜馥郁的桂花，浓郁牛乳的加入更添醇厚奶香。仅仅轻抿一口，口舌间皆是秋意，正如将秋日盛进杯中，连生活都如此美味。"},{"id":29,"name":"“冬序”","description":"你得到了一大杯适合在寒冷冬季饮用的栗蓉红薯奶茶 ！但它除了杯身上的“冬序”二字，并无其他介绍。\n冬季，天寒地冻，白雪皑皑。正所谓“六出飞花入户时，坐看青竹变琼枝”的时节。\n在如此寒冷的日子里走在街上，最为幸运莫过于看到热气腾腾的地瓜烤炉，闻见糖炒栗子的香甜味道。\n一杯热奶茶，可以带来一整天的温暖，一袋软糯香甜的糖炒栗子，一块焦黄流蜜的烤红薯更是冬日标配。将它们尽数融入杯中，甜蜜风味加倍，拉满这个冬日的氛围感。\n一杯下肚，虽是四季之末，一年之尾，却也有了面对未来的希冀，用以开启下一年的序章。"},{"id":30,"name":"“薄荷暴雪”","description":"你得到了一罐330ml，未知语言标示的“薄荷暴雪”汽水，罐体包装上那裹挟着薄荷叶的暴风雪设计无疑证明了它名字的由来。\n味道很直白，就是特凉型薄荷汽水，凉到只要喝下整整一罐，就连炎热的盛夏都能感觉到寒意，甚至嘴里都能往外冒白气的那种程度。而这种效果据说是一种名为“蓝茎积雪薄荷”的未知植物的功劳，它甚至光嚼上一片叶子提供的凉爽感都比普通的薄荷强5倍以上。\n\n“你不妨想象一下，你穿着单薄的衣服，抱着冰坨站在雪地里，嘴里还含着块强力薄荷糖……就那感觉。”"},{"id":31,"name":"“岩浆可可”","description":"你得到了一罐330ml，未知语言标示的“岩浆可可”热饮，罐体包装上那座正在喷发的巧克力火山无疑证明了它这名字的由来。\n这罐饮料正如同它的名字一样，是如同岩浆一般浓稠的可可，你不趁热喝甚至一会儿就凝固的那种浓稠，据说在生产厂家那边，生产岩浆可可的机器是故障率最高的，原因无非是搅拌设备搅不动了或者灌装设备堵住了，由此可见一斑。"},{"id":32,"name":"“草原蔬蔬”","description":"你得到了一罐330ml，未知语言标示的“草原蔬蔬”蔬菜汁，罐体包装上那一片放牧着各种蔬菜的广阔草原无疑证明了它这名字的由来。\n喝起来类似青草汁与蔬菜汁的结合物，一口下去有着仿佛大仇得报一般的清爽。它富含抗氧化物，能有效为人体补充维生素以及钙、磷、钾、镁等矿物质，但含脂肪和糖较少，是比较理想的健康饮品！"},{"id":33,"name":"浆果深泉","description":"你得到了一罐330ml，未知语言标示的“浆果深泉”果味饮品，罐体包装上那一眼被各色硕果累累的浆果丛环绕的清澈深泉，无疑说明了它这名字的由来。\n喝起来如同被清甜泉水冲淡了的各色浆果汁，但因为把握好了果汁与泉水的比例，反而能带给顾客一种浑然天成的清冽感受，仿若夏日的冰饮，或者沙漠中央的绿洲。"},{"id":34,"name":"“尖叫柠檬”","description":"你得到了一罐330ml，未知语言标示的“尖叫柠檬”汽水，罐体包装上那个打扮颇为朋克，正站在几个大音响前拿着麦克风尖叫的柠檬歌手无疑说明了它这名字的由来。\n味道很酸，是真的酸，怪不得叫尖叫柠檬，这玩意绝对能酸到人尖叫出声，但只要能忍住这股酸劲将它含在口中仅仅一会，酸就会转变为爆炸性的甜，将之前的酸意一扫而空。一种饮料能有两种口感，也着实令人啧啧称奇。"},{"id":35,"name":"“灼辣青芒”","description":"你得到了一罐330ml，未知语言标示的“灼辣青芒”果汁饮料，罐体那位乘坐着辣椒形状火箭，对着镜头露出自信微笑的青芒宇航员，无疑说明了它这个名字的由来。\n 如字面意思一样，味道类似于加了辣椒粉的青芒果汁，这颇具热带特色的奇特组合将酸中带甜的青芒与辣椒的冲天辛辣完美融合在了一起，却也别有一番令人上瘾的风味，从而在一些地域备受青睐。"},{"id":36,"name":"“热带风暴”","description":"你得到了一罐330ml，未知语言标示的“热带风暴”能量饮料，罐体那团在热带雨林中肆虐，将一堆热带水果、咖啡豆与可可果席卷其中的龙卷风正说明了它这名字的由来。\n说到热带当然就是咖啡，可可和水果，而这三者的混合造就了这罐明明呈现着可可咖啡般的颜色，但却有着类似果汁的口感，将酸甜平衡得恰到好处的饮料！\n一罐饮下，超量咖啡因与其他提神物质会瞬间压制所有困倦，让您进入灵感迸发的超级亢奋状态！但是，这只是暂时的压制而已。如果饮料效力消散，一直被压制的困倦会瞬间挣脱名为咖啡因的锁链，如同闪电般重新爬上全身。\n记住，饮料不能代替睡眠！"},{"id":37,"name":"“龙椒吐息”","description":"你得到了一罐330ml，未知语言标示的“龙椒吐息”特色风味饮料，罐体那头面红耳赤正在喷火的巨龙明显是被某种辣椒辣成那德行的，而这无疑说明了它这个名字的由来。龙息辣椒——正是这种未知的植物造就了这罐辣得惊世骇俗的饮品，友情提醒，这玩意可千万别咚咚咚地直接往下灌，一次最多喝半罐，否则你真的会往外喷火！这已经是诸多嗜辣顾客在吸取教训后的经验之谈了。"},{"id":38,"name":"“黑椒牛排”","description":"你得到了一罐330ml，未知语言标示的“黑椒牛排”热饮，罐体包装上那块撒着黑胡椒盐，令人垂涎三尺的七分熟牛排无疑证明了它这个名字的由来。这是专为肉食动物准备的飨宴！一口便能完美还原鲜美肉汁在口中四溢的美妙，一种未知物质的加入使得饮料入口后便能立即与唾液产生反应而凝固成果冻状物质，咀嚼起来口感滑嫩，有着仿若神户和牛一般的丰腴口感，足以令人食欲大开！"},{"id":39,"name":"“新星爆破 ”","description":"你得到了一罐330ml，未知语言标示的“火星爆破”无酒精鸡尾酒，罐体包装上那个不知被什么鬼玩意炸成了八块的蓝色脉冲星已然证明了它这个名字的由来。\n你知道我一般怎么形容它吗？火箭燃料！它虽然看起来挺普通，但绝对是那种不含酒精却胜似酒精的硬茬子！\n没错！听我句劝，可别因为它是无酒精鸡尾酒就不把它放在眼里，这可是只要喝上一口就足以让你的脸像火星一样红的狠角色！"},{"id":40,"name":"“榴莲轰炸机”","description":"你得到了一罐330ml，未知语言标示的“榴莲轰炸机”果浆饮品，罐体包装上那位开着轰炸机，叼着雪茄戴着墨镜的榴莲上尉无疑证明了它这个名字的由来。\n准备迎接香浓醇厚的榴莲果肉轰炸吧！精选极品榴莲制成入口即化的扎实果浆，浓浓香甜，馥郁绵软。这足以唤醒舌尖的每一个味蕾，没错！你现在手上拿着的，就是通往榴莲爱好者天堂的钥匙！"},{"id":41,"name":"“莹灯蕈提取物”","description":"你得到了一管贴着英文纸质标签，用软木塞塞住的玻璃试管，内容物则是一种发着莹白色光芒的水基溶液。\n无毒无放射性更无异味，味道与口感类似冷掉了的蘑菇汤，但自您喝下这管溶液后，随着身体的内部循环，其中的荧光物质会很快布满您全身的各个角落，在光线明亮处自然不会太过明显，但在光线略微昏暗些的地方……我想浑身散发着白色荧光的您一定跟圣子降临一般，成为夜空中最亮的那颗星。\n当然，毕竟才一试管的剂量，随着人体的新陈代谢，24小时后荧光就会逐渐消散，放心。"},{"id":42,"name":"“终极答案”","description":"你得到了一瓶贴着仅有“42”两个阿拉伯数字纸质标签的透明玻璃小瓶，其中盛装的42ml液体的颜色与质地类似于星空酒，但却像纯净水一样毫无味道。饮用瓶中液体后，您会很快陷入一种类似顿悟的状态，仿佛达到了一种无我的境界，心态也会变得宁静而祥和，像是突然明白了某种生命、宇宙、以及一切的终极答案，但你却无法向外界解释这奇特感受的哪怕一丝一毫，只能不停虔诚而机械地重复着“42”这两个平平无奇的阿拉伯数字，直至42分钟后，才会恢复正常。\n“Don’t Panic”"},{"id":43,"name":"“口腔战争”汽水","description":"你得到了一罐包装上印着一群戴着钢盔冲锋的橙子士兵，与另一群端着水枪驻守阵地的柑橘战士激烈战争场面的罐装汽水。\n味道也毫不意外的是两种水果的集合体。汽很足，口感类似跳跳糖与汽水的结合……总之就是很激烈，好像包装上那些柑橘橙子真的在你嘴里打仗一样。"},{"id":44,"name":" “4444”","description":"你得到了一罐意大利语标识，444ml的易拉罐装饮料。\n味道类似于液态版的草莓蛋糕，但不知为何，饮用本品后的顾客都表现出了对“4”这个数字的极端敏感，认为4会带来厄运，生活中遇到数字4时也会十分激烈而直接的对其表示厌恶，但他们都在下周4的4点44分44秒后恢复了正常。"},{"id":45,"name":"“维诺萨诺”自制葡萄汁套装","description":"你得到了一个盛着一加仑温水的大水瓶，和一块用葡萄汁经浓缩脱水制造而成的葡萄砖。\n很显然，我们要做的就是将葡萄砖与瓶中的水混合，从而得到甜美的葡萄汁。\n但不知为何，那块葡萄砖的包装上还特意印上了一句诡异的警告语：“严禁将葡萄砖放入一加仑的温水中，搅拌10下并离开冰箱21天，否则它将会发酵变成葡萄酒！”"},{"id":46,"name":"“♂⇆♀ 1h”","description":"你得到了一瓶用软木塞塞住的锥形瓶盛装的青蓝色水基溶液，除了一张贴在瓶身，写着“♂⇆♀ 1h”的纸质标签外，没有找到任何其他的信息。\n味道就像是把冲进植物园闭着眼随便乱抓出来一大把草根树叶兑水扔锅里熬上整整一宿的产物。但起码它的功效还是颇为神奇——同标签上的字面意思一样，它可以完完全全地转换您的性别1小时。\n\n“说实话，你就不好奇异性版本的自己长啥样吗？”"},{"id":47,"name":" “Clean and hygienic!”芦荟汁","description":"你得到了一杯由英语与印地语标注，用1升扎啤杯盛装的褐色粘稠液体。虽然被称之为芦荟汁，但这玩意的配料绝对不止芦荟而已，它的口感十分粘稠，甚至需要咀嚼来帮助下咽。而味道也可以称得上是千奇百怪，又辣又苦还有股莫名的奇特咸味，还又不止于此。可是据说这玩意对身体有好处，而且本机售出的饮料卫生与质量均可保证，虽然也有“太干净卫生了没内味儿”的说法，但起码可以放心喝。\n\n“干净又卫生啊兄弟们！”"},{"id":48,"name":"“迷漩蛇啤”无酒精饮品","description":"你得到了一易拉罐看起来像啤酒，但绝对不是啤酒的玩意。\n看看配料表，它似乎使用了蛇毒的成分——没错，一种带着些微致幻与麻痹作用的蛇毒，似乎是来自一种在地球上不存在的新品种蛇类，有人将其蛇毒经过大致脱毒处理后，用它替代了啤酒中的酒精，这种啤酒喝多了也会像你喝普通啤酒那样“醉”，但显然不是因为酒精，而是因为你中毒了，中毒反应不是醉酒却胜似醉酒而已。\n\n“放心，这玩意已经脱毒到了你的肝脏能承受的范围内，反正喝不死你也不会有什么副作用，甚至它还比普通啤酒健康了不少，你甚至可以喝完去开车，没有人能查出你酒驾！但为了你的小命，不建议这么做。”"},{"id":49,"name":"“中间那一口”鲜榨西瓜汁","description":"你得到了一瓶没有任何标签，只贴着一张二维码但清甜可口的冰镇西瓜汁！\n扫描瓶身上的二维码，可以得到此瓶西瓜汁制作期间的全程视频，它确实是把一个个大西瓜切成两半，再把正中间那勺一块块挖出来再一块块扔进榨汁机榨出来的！至于剩下的部分？那当然是端去食堂了呗，此瓶西瓜汁生产期间，没有任何一口西瓜遭到浪费！"},{"id":50,"name":"“续能-X110”","description":"你得到了一瓶英文标示，包装设计堪称酷炫的能量饮料。饮之口感顺滑，味道尚可，如同普通能量饮料一样有提神抗疲劳功效。但它的特殊之处在于喝下后，它会根据你目前的睡眠与饮食情况，在你视野右上角持续24小时显示一个类似HUD的半透明剩余电量图标，接下来在饮料效力与图标显示的共同作用下，你能直观的感受到自己被“充能”到了110%的最佳状态！但之后如果你辛苦过了头，电量变为0%的话会陷入昏迷一段时间，这点还请务必注意。"},{"id":51,"name":"“回复药剂”","description":"你得到了一瓶用软木塞塞住的圆底烧瓶盛装的红色半透明液体，有微弱的魔力反应，虽然上面没有任何标签，但不知为何你很确信这是一瓶回复药剂。\n无毒但成分未知，喝起来有类似草药汤的味道，以及不仔细品几乎微不可查的铁锈味，算不上难喝，但也绝对不好喝。\n将本品整瓶喝下后，浑身上下会突然冒出一道淡红色闪光，并同时愈合您身体的绝大部分内伤与外伤，原理不明。"},{"id":52,"name":"“魔力药剂”","description":"你得到了一瓶用软木塞塞住的圆底烧瓶盛装的蓝色半透明液体，有着一般水平的魔力反应，虽然上面没有任何标签，但不知为何你很确信这是一瓶魔力药剂。\n无毒但成分未知，喝起来的味道类似于加了蓝墨水的杂果汤，但多了股淡淡的苦涩，算不上难喝，但也绝对不好喝。\n将本品整瓶喝下后，浑身上下会突然冒出一道蓝色闪光，同时会感受到某种奇特的魔力充盈感，原理不明。"},{"id":53,"name":"“体力药剂”","description":"你得到了一瓶用软木塞塞住的圆底烧瓶盛装的明黄色半透明液体，有着微弱的魔力反应，虽然上面没有任何标签，但不知为何你很确信这是一瓶体力药剂。\n无毒但成分未知，喝起来的味道类似于大麦茶和玉米汁的结合物，虽然多了股微微的酸味，但这也算得上是三大件里最好喝的了。\n将本品整瓶喝下后，浑身上下会突然冒出一道明黄色闪光，同时会感受到明显的疲劳消除感并恢复大量的体力，原理不明。"},{"id":54,"name":"“古代配方回复药剂”","description":"你得到了一瓶用“失传已久的巨特么牛批的古代配方”制作而成的“自带高级炫彩特效的吊炸天回复药剂”\n想象下，一个“普通人”，或者一个天下无敌的满级大佬，或者一个带着系统或修改器的家伙用诸如被车创死，这个世界呆腻了等等扯淡理由就这么裤衩一下穿越到一个遍地都是特么是适龄异性的异世界。\n于是，这人本来能像个进鸡窝的狮子一样神挡杀神，佛挡杀佛，但他不知为啥非得隐藏实力。可惜这人就是突出一个干啥都牛逼，想隐藏实力却屁都藏不住，所以干啥都特么有一帮巨特么漂亮或者巨特么有实力的异性慧眼识人，过来不是特么投靠就是特么倒贴……听起来很扯淡吧？\n但这瓶都能让八十多岁的新手村村长瞬间返老还童的“我随便做的回复药剂” 就是他仅仅用路上随便揪的几根“野草”加上几颗“看起来平平无奇的树果”放在“我从老家带来的炖锅”里熬出来的，你敢信？"},{"id":55,"name":"“万能解毒药剂”","description":"你得到了一瓶用软木塞塞住的锥形瓶盛装的深紫色澄清透明质液体，虽然上面没有任何标签，但不知为何你很确信这是一瓶万能解毒药剂。\n喝起来十分以及非常的苦，苦到让人哭爹喊娘的那种苦，苦到让人觉得“毒什么的已经无所谓了”的那种苦，绝对算不上什么好喝的玩意。\n但将本品整瓶喝下后，它会在一瞬间解除掉您身上的所有中毒症状，原理不明。"},{"id":56,"name":"“冰冻治疗药剂”","description":"你得到了一瓶用软木塞塞住的锥形瓶盛装的橙红色澄清透明质液体，虽然上面没有任何标签，但不知为何你很确信这是一瓶冰冻治疗药剂。\n喝起来的味道类似于姜茶与烈酒的混合物，但本品100%不含任何酒精成份！如果不是生活在寒冷地区，不建议把这玩意当成日常饮品。\n将本品整瓶喝下后，它会如同滑入喉管的一团火一样，在一瞬间驱散您身上所有的寒意与冻伤，但原理不明。"},{"id":57,"name":"“灼烧治疗药剂”","description":"你得到了一瓶用软木塞塞住的锥形瓶盛装的青蓝色澄清透明质液体，虽然上面没有任何标签，但不知为何你很确信这是一瓶灼烧治疗药剂。\n喝起来的味道类似于加强版的冰薄荷茶，但它不知为何永远处于冰水混合物的状态，如果不是生活在炎热地区，不建议把这玩意当成日常饮品。\n将本品整瓶喝下后，它会如同滑入喉咙的一块寒冰一样，在一瞬间驱散您身上所有的炎热与烧灼感，同时立即治愈您身上任何类型的烧伤，但原理不明。"},{"id":58,"name":"“抗麻痹药剂”","description":"你得到了一瓶用软木塞塞住的锥形瓶盛装的绿色澄清透明质液体，虽然上面没有任何标签，但不知为何你很确信这是一瓶抗麻痹药剂。\n喝起来的味道类似于加浓加辣版的鲜榨青椒汁，那一股挥之不去的古怪味道足以令人产生心理阴影，算不上什么好喝的玩意。\n但将本品整瓶喝下后，它会在一瞬间驱散您身上所有因为毒素，电流，亦或是蹲厕所久了而产生的麻痹感，但原理不明。"},{"id":59,"name":"“抗腐蚀药剂”","description":"你得到了一瓶用软木塞塞住的锥形瓶盛装的黑色石油状液体，虽然上面没有任何标签，但不知为何你很确信这是一瓶抗腐蚀药剂。\n看起来像石油，尝起来也像石油，但它不是石油。那一股挥之不去的古怪味道足以令任何人产生心理阴影，根本算不上什么好喝的玩意。\n但将本品整瓶喝下后，它会在一瞬间无效化掉您身上的所有可以造成腐蚀的物质或魔法，无论是因为强酸强碱，还是诅咒与其他什么奇奇怪怪的原因，但原理不明。"},{"id":60,"name":"“强力清醒药剂”","description":"你得到了一瓶用软木塞塞住的锥形瓶盛装的棕色浑浊液体，虽然上面没有任何标签，但不知为何你很确信这是一瓶强力清醒药剂。\n喝起来的味道类似于咖啡与可可的结合物，可是属于那种苦味超级加倍的版本，根本算不上什么好喝的玩意。\n但将本品整瓶喝下后，它会在一瞬间如同一柄重锤直接敲击在大脑上一样让你变得很！有！精！神！的同时，瞬间解决掉诸如犯困、晕眩、混乱、掉san、甚至精神控制之类的麻烦，无论是何种原因造成，但原理不明。"},{"id":61,"name":"“抗石化药剂”","description":"你得到了一瓶用软木塞塞住的锥形瓶盛装的灰色浑浊液体，虽然上面没有任何标签，但不知为何你很确信这是一瓶抗石化药剂。\n喝起来的味道类似于加了骨粉与黏土的草药汁，就像是你在熬中药的时候天花板墙皮掉进锅里的产物，算不上什么好喝的玩意。\n但将本品整瓶喝下后，它会在一瞬间无效化掉您身体的石化状态，堪称美杜莎的噩梦，原理不明。"},{"id":62,"name":"“抗沉默药剂”","description":"你得到了一瓶用软木塞塞住的锥形瓶盛装的琥珀色澄清透明质液体，虽然上面没有任何标签，但不知为何你很确信这是一瓶抗沉默药剂。喝起来的味道类似于没气了的烈性啤酒，但本品100%不含任何酒精成份！如果不是正处于沉默状态的话，不建议天天喝这玩意，小心变成话痨。但将本品整瓶喝下后，它会在一瞬间解除掉您身上的沉默状态，令您可以随心所欲地继续使用魔法，绘制符文法阵或吟唱咒语，原理不明。"},{"id":63,"name":"“抗疾病药剂”","description":"你得到了一瓶用软木塞塞住的锥形瓶盛装的无色澄清透明质液体，它散发着白色荧光，还有着微弱的魔力反应，虽然上面没有任何标签，但不知为何你很确信这是一瓶抗疾病药剂。\n喝起来的味道类似于用含氯消毒片消毒过的纯净水，几乎无色无味，但不建议日常饮用，不然小心你小队里那个管后勤的家伙在月底对账后找你算账。\n将本品整瓶喝下后，它会在一瞬间解除掉您身上那些来源不明的疾病，无论它是来自于瘴气，还是细菌病毒或诅咒什么的，但是它也不是万能药，如果是特别奇怪或是特别严重的疾病，还是建议您尽快去医院找专业的医生。"},{"id":64,"name":"“白龙”无酒精饮品","description":"随着贩卖机里咣咣几声响，一个5L装的橡木小酒桶从出货口滚了出来。\n众所周知，慷慨的矮人从不吝惜与朋友分享美酒，哪怕他的朋友是一头酒量很差的白龙。\n而这一小桶“酒”，就是一位矮人酿酒大师送给自己酒量很差的白龙朋友的礼物。它看起来像酒，闻起来像酒，尝起来像酒，但100%的无酒精。使用面包发酵，蒸馏工艺极其复杂，甚至连那股酒精味都还原的十分完美。不得不让人心生感慨，矮人族果然是酒神最得意的学生。"},{"id":65,"name":"便携装圣水","description":"你得到了一瓶绘着十字圣徽，大约一品脱容量的玻璃制扁方瓶，瓶口用银制瓶盖拧的紧紧的，不难分辨出这是瓶便携装的圣水。\n众所周知，圣水的主要成分是经过神父祝圣的盐，与同样被神父祝圣过的自然水。所以这当然也可以作为饮料售卖——然而美中不足的是，这瓶圣水的圣盐好像有点放多了，口感简直可以称得上是齁咸……"},{"id":66,"name":"“迪芙妮小姐的浓缩海水~”","description":"你得到了一瓶用未知文字标识的280ml经过高度浓缩处理过的瓶装海水。其诞生的目的是用于解决海生人鱼去淡水区域探亲时的水土不服问题，使用时将本品按比例兑入您周围的水域浸泡其中，或者直接饮用稀释过的本品，均可让您感受到来自家乡的味道，有效解决大部分的水土不服问题。当然，如果你仅仅只是个普通人类的话，就把它当成普通的浓盐水用吧。"},{"id":67,"name":"“人造X液”","description":"你得到了一瓶用未知文字标示的200ml人造X液，它散发着微弱的魔力反应，瓶盖上还有恶魔莉莉丝的徽记。材料未知，但可以肯定的是里面含有山药和秋葵的成分，在仿真度方面堪称完美。但很明显，这玩意的受众肯定不是普通人类，而是愿意与人类共存的“Succubus”，或者我们也可以称其为“魅魔”，她们用这玩意代替真实的X液来缓解对“进食”的需求，使其可以在人类的城市中过上平静的生活。"},{"id":68,"name":"“人造X汁”","description":"你得到了一瓶用未知文字标示的200ml人造X汁，它散发着微弱的魔力反应，瓶盖上还有恶魔阿斯摩德的徽记。材料未知，但可以肯定的是其中含有芦荟与透明质酸的成分，在仿真度方面堪称完美。但很明显，这玩意的受众肯定不是普通人类，而是愿意与人类共存的“Incubus”或者我们也可以称其为“男魅魔”。他们用这玩意来代替真实的X汁来缓解对“进食”的需求，使其可以在人类的城市中过上平静的生活。"},{"id":69,"name":"“彩虹喷射机！”","description":"你得到了一个盛装着彩虹色液体，充盈着魔力反应的水晶瓶。\n它大约有一夸脱容量，瓶颈处雕刻着龙鳞状纹饰，瓶身则绘着明亮的七色彩虹弦纹，倒是与瓶中的彩色液体十分相配。\n而瓶中彩虹色液体的功效……说来还有些离谱，它的主要功效是将龙族的看家本领——也就是龙息，给染成绚丽的彩虹色。而普通人类喝了不知道会有什么反应，建议将它原封不动地送给您的龙族朋友。"},{"id":70,"name":"“骨质增强液”","description":"你得到了一瓶用软木塞塞住的平底烧瓶盛装的牛奶状液体，有着淡淡魔力反应，但无论怎么看都觉得这玩意不像饮料。想必诸位亡灵法师最头疼的就是骷髅兵的维护问题吧，然而这种问题在这瓶“骨质增强液”面前完全是小菜一碟！它可以显著地为您的骷髅大军提亮骨色，增强骨质，甚至还有着预防骨质疏松的功效，绝对可以称得上是我们亡灵法师的好帮手！"},{"id":71,"name":"“月溪草甘露”","description":"你得到了一瓶用500ml容量的圆肚玻璃瓶盛装的月溪草甘露。\n，它是从一种叫“月溪草”的未知植物上收集的晨露。据记载，月溪草喜欢森林中那温暖湿润的环境，配合那宽大的叶片，十分便于露水的凝结与收集。而它叶片上那类似甜菊糖苷的未知物质也会显著地改善露水的口感，使其口感清冽而甘美，是每位离家远行的精灵族旅行者最为想念的故乡味道，甚至可以称得上是所有精灵都会喜爱的饮品。"},{"id":72,"name":"“Dov Maar”","description":"你得到了一瓶有着魔力反应，散发着淡淡龙威，整体雕刻着精致龙鳞纹饰的赤红色水晶瓶，瓶盖则是用某种蕴含着魔力的水晶雕刻的一个典型的西方龙龙首，看起来十分贵重。\n内容物是一种猩红色的粘稠液体，充斥着浓郁的魔力与淡淡的血腥气息，仿佛它是一瓶液化的“魔力”一般，令人惊叹。\n如果普通人将它整瓶喝下，就会短暂地获得“巨龙之力”，具体表现为力量感知大幅增强，身上瞬间布满形似鳞片的龙鳞虚影，头顶也会长出两根虚影龙角，同时浑身迸发出一股无形而可怖的龙威，与威严而高贵的真正龙族别无二致。"},{"id":73,"name":"“大力饮剂”","description":"你得到了一个形状不大规则的粗制陶瓶，瓶口则用木塞与蜂蜡封了个严严实实，虽然外形略显粗犷，但看起来还挺重要的样子。内容物则是类似于将几把药草，几个蘑菇和其他乱七八糟的玩意随便剁碎丢进大铁锅里熬出来的产物，味道也相当的糟糕，但它有着兴奋神经，驱散恐惧与大幅增强力量的神奇功效，大概率是兽人在参加战斗前用来提升士气的饮品。\n\n“俺寻思喝完这玩意指定不能输啊waaagh!!!!!”"},{"id":74,"name":"不知名的果粒橙饮品","description":"你得到了一个暗绿色的敞口玻璃瓶，它装满了一种含有橙子果粒的橙汁饮料，味道还行。但不知为何，您只能以喝掉的方式将其中的饮料消耗掉，其他方式诸如倾倒、颠簸、晃动之类，均无法让其洒出哪怕一滴。\n更神奇的是，只要你拿着它坐在火堆旁（要是实在没这条件也可以把家里煤气灶打开坐旁边）它就会自动补满……听起来还蛮适合带出去旅行的"},{"id":75,"name":"“人造B型血”","description":"你得到了一袋用罗马尼亚语标识的袋装B型血，看起来和医院里的血袋别无二致，还有类似悬挂血袋的小孔与调节流速快慢的阀门……可惜内容物并不是真的人类血液，但这玩意也把血液的质感和味道模仿了个八九不离十，而这一袋是正好一顿的量。\n不得不说这是个伟大的发明，比起过去那些不知来源，不知是否携带着病菌，更不知道这血的主人刚刚吃没吃过蒜的自然血液，这玩意虽然口感差点，但也足够帮助那些选择与人类共存的血族们填饱肚子了。"},{"id":76,"name":"“O 1”","description":"你得到了一罐大约500ml，外壳用乳白色塑料材质制造的特殊机油罐。它似乎是为了适配某种接口而特别设计，罐体除了黑色的“O 1”外没有任何其他信息。\n内容物为品质相当不错的工业润滑剂，拥有出色的抗高低温、腐蚀、磨损和抗极端负荷性能，但唯一的问题就是……这玩意好像并不能当饮料喝。\n“有没有可能，我是说可能，未来的“人类”就是拿这玩意当饮料喝？”"},{"id":77,"name":"“7号代餐液”","description":"你得到了一瓶由世界语标注，瓶身由可降解塑料材质的制成的1.5L装有机流食。\n银白色为主基调的包装上给出的信息十分有限，但还是能找到些有用的消息……例如它的生产日期是新纪元22年2月30日，保质期无限。\n例如它是从编号“4D-F1”的全自动工厂生产，并经由Z3-P节点发放的，光这一瓶就可以解决一个普通人类一整天的饮食需求。\n例如它虽然成本极低，但营养成分还算蛮合理，天天吃这玩意不仅不会生病，甚至还会长胖。\n还有那个7号——它代表这瓶代餐液是水果味的，虽然味道差了点。"},{"id":78,"name":"“为了伟大统帅而喝水！”","description":"你得到了一瓶像是用德语和意大利语混合而成的未知语言所标示着的纯净水。\n灰白色为基础的包装上除了那个略显荒诞的标语外，还有个更醒目的徽记——那是只铁灰色的雄鹰，鹰头戴着顶压迫感十足的大檐帽，两只鹰爪则紧紧抓着一根束棒。\n而瓶中内容物……则是一种加了料的纯净水，其中甚至有几种未知物质会使人变得更容易服从命令，更容易陷入对那个所谓“统帅”的狂热崇拜，以及更容易丢掉自己那本就所剩无几的理智，淹没在周围那些盲目而疯狂的人群中。"},{"id":79,"name":"“辉星炫柠”合成果味饮料","description":"你得到了一罐由“辉星集团”出品的330ml易拉罐装饮料。\n饮料口感糟糕，充斥着一股劣质青柠香精的味道，以及来自工业糖精的那股廉价的甜味。罐体包装则采用了一种以无线充电技术维持能源的柔性屏幕，不断的播放着“辉星集团”旗下各种产品的广告，大到汽车家电，小到哪怕一盒牙签，衣食住行几乎无所不包，和掌控了你的生活没什么两样。\n更操蛋的是，自你用手接触易拉罐的同时，它还会在屏幕上显示上类似“脑部芯片已离线，无法读取您的脑内想法，以此为您提供个性化推荐”的内容，然后继续无休无止地播放广告。无法想象，如果安装了那种脑部芯片的话，自己的个人隐私到底还存不存在。"},{"id":80,"name":"不知为何，机器退回了你的钱，快速扫描了你的身体情况后，给了你三瓶——","description":"“英特纳雄耐尔已然实现！”\n“各取所需，各尽所能！”\n“高举赤旗，探索星际！”\n这是三瓶生产于新纪元70年，由世界各地的语言文字杂糅而成的新语言标注的，根据你个人的身体状况添加了对你身体有益的微量元素的定制款瓶装水。温度与口感均保持在了最佳的饮用状态。\n简洁而环保的可降解材料瓶身以红色作为外包装的主基调，替代了品牌名位置的，是如上那些振奋人心的标语。替代了品牌logo位置的，则是醒目的金色锤子与镰刀标志。配料表生产日期保质期等等清晰明了地呈现在了包装上，毫无疑问的证明了它的安全与健康。\n“喝了它，去追逐自己的理想吧，同志！”"},{"id":81,"name":"“核子可乐海滨口味”","description":"你得到了一瓶用火箭形状的玻璃汽水瓶盛装的海滨口味核子可乐！温温的而且都没汽了。虽然检出了微量放射性，但不至于对人体造成伤害。\n核子可乐是战前颇受欢迎的一种饮料，而此款是核子可乐为了在美国的某个海滨城市迎合当地人的口味而推出的新口味，呈现着漂亮海蓝色的它特别添加了椰汁、菠萝、海盐等成分，味道清爽，别具海滨风味。所以尽管已经变得温吞吞跑汽了还带有放射性，它依旧在废土上广受欢迎。"},{"id":82,"name":"●▶◆■（液态氨）","description":"你得到了一罐长得颇为特殊的饮料，用来自地球的304不锈钢与另一种来源不明的未知金属制作的合金罐体盛装，看着包装上诡异的图案以及同样诡异的异种文字描述，内容物应该是“纯净水”\n但其实它是一罐真的不能再真的液态氨……好吧，这玩意对于氨基生物来说的确是瓶不错的饮用水。但为什么罐体材料中含有来自地球的304不锈钢呢？"},{"id":83,"name":"“UN”空投救生包-能量饮料","description":"你得到了一罐蓝底白字标识的500ml易拉罐装能量饮料，效力与营养物质含量较一般能量饮料强了不止一星半点，应该是特制品。包装上有着醒目的联合国徽章图样和“UN”字样，以及一张粘贴在罐体背面，来自于联合国五常四种文字的纸质紧急公告，看来这一罐似乎是联合国空投救生物资包的一部分。\n紧急公告内容：\n“一种高传染性病毒正在迅速蔓延，暂无治愈方法，疫苗正处于研发阶段。可能的感染症状包括眼睛发红、不正常的失语和流涎、攻击行为、身体突变与步态改变等。更应当注意的是，病毒感染者有70%的几率会复活突变，这通常会产生名为“丧尸”的新物种。应当立即远离出现这些症状的人或丧尸，必要时可采取一切攻击手段实施无限制自卫。切记，所有的感染者与丧尸都是致命的威胁，其已在全世界范围内造成了空前规模的死亡与破坏。\n截止当前，全世界已进入生物医学性紧急状态。多国部队已对本国沦陷感染区发动常规武器攻击，以营救幸存者，收复失地。截止当前，联合国已经与五大常任理事国正府恢复联系。\n请收到救援包的各位持续关注并配合当地政策，准备至少两至三周的补给并武装自己，紧闭门窗居家等待救援，或寻求当地武装部队的庇护，前往更加安全的避难场所。\n不要放弃希望，联合国仍然存在，五大常任理事国政府仍然存在！联合国、全球丧尸防卫司令部将工作至最后一刻，我们绝不放弃，人类永不放弃！”"},{"id":84,"name":" M.M.S.”二氧化氯消毒液","description":"你得到了一瓶英语标识的500ml瓶装消毒液，包装上有着醒目的美国国旗作为背景，以及一位用右手食指指着你，左手死死抓着消毒水瓶，看起来十分激动的金发版山姆大叔。底下还配着醒目的标语“一位真正的爱国者，应该有着随时与病毒同归于尽的决心！”\n而消毒水背面还用黑色记号笔写了个“Great Drink” ，之后这俩词的笔迹又被一个红色记号笔给一笔划掉,补上了个潦草的“Injection”\n\n“但我寻思这玩意应该既不能喝也不能注射吧……”"},{"id":85,"name":"“氚の水”饮用纯净水","description":"你得到了一瓶日文标示的，瓶盖上还贴着“輸出品”标签的500ml装“纯净”水，瓶身包装上还印着由当地相关部门为这瓶水所特别设计过的吉祥物——トリチウム君。\n\n“但这玩意的本质是他妈的核污水！”\n\n内容物为所谓的“将绝大部分放射性元素都清除掉了的ALPS处理水” 而无法彻底清除的氚，也已经将浓度稀释至日本国家标准的1/40，不会造成污染，甚至 “喝了也没什么大不了的”\n\n“但这玩意的本质是他妈的核污水！”\n\n瓶身背面包装上还印有这个叫所谓“トリチウム君”的吉祥物的自白：“我很安全、很普通，不会发出辐射，也不会做坏事，即便到了人体也会被排出哦～”\n\n“但这玩意的本质是他妈的核污水！”\n\n值得一提的是，这瓶水的瓶身侧面还贴着另外两张日文标签，一张上写着“受け取り拒否品”，一张上写着“返送しました” 看来真的没人喜欢这玩意。\n\n“本品支持退货退款，请将这破玩意丢在本机侧方的垃圾桶，之后会有专人过来处理。”"},{"id":86,"name":"“脏水券”","description":"随着贩卖机内部的运转声一停，一阵裹挟着黄沙的热风将一张皱巴巴的纸条吹出了售货机的出货口，\n庆幸吧，你得到了一张盖着公章，签着水务官的大名的脏水劵！这可是从海洋都被干涸成了几个咸水湖后最珍贵，而且比货币还他娘的坚挺的东西！有了它，足足可以在寻水部大厅兑换整整一公升混着沙子、淤泥和各色杂七杂八玩意的浑浊脏水，当然你也可以拿着它再挖上几公斤湿泥，去黑市换张半升的净水来享受一把，或者换几杯有机物糊糊来吃顿大餐，不过谁会干这种赔本买卖呢，对吧？"},{"id":87,"name":"“胜者之证！”舞爪树果汁","description":"你得到了一瓶大约500ml的瓶装果汁，俄语标识，内容物是用一种未知植物的果实榨取的绿色果汁，味道尚可，类似于酸甜版本的黄瓜汁。\n从瓶身包装上的文字描述来看，这瓶果汁来的可能并不容易，尤其是那句“果农在采集这种水果的时候，与那颗该死的果树互殴了足足十几分钟”想想就画面感十足。\n但很显然，果农赢了。\n\n“那万一果农输了呢？”"},{"id":88,"name":"“迪克庄园”黄树屌牛奶","description":"你得到了一盒200ml装的盒装黄……\n呃……这名字起的还真是有个性，但我们从它包装上的香蕉和牛奶图案，以及它尝起来的味道，都能毫无疑问地辨认出它仅仅是一款普普通通的香蕉牛奶而已，充其量是在香蕉这玩意的叫法上出现了某种偏差……\n\n“但黄树屌这名字起的是真他妈有才。”"},{"id":89,"name":"“Coca-Pepsi”","description":"你得到了一罐纪念款的“Coca-Pepsi”可乐，那经典的半红半蓝设计在何时看都是如此的和谐自然，而此款纪念款的特殊之处，在于在罐体红与蓝的过渡间那醒目的“Best Match”logo，以及将这两种可乐完美融合之后的惊艳味道！现在拉开拉环，享受你手中的美味吧！\n\n“这不由得让我想起自可口可乐公司在1933年全资收购第三次破产了的百事公司后……好吧，那些不属于当前世界线的旧事还是别提了。”"},{"id":90,"name":"“百事可乐 1990舰队纪念款”","description":"你得到了一瓶由原“百事可乐公司”，现“百事私营武装公司”在1990年更换名称时出品的纪念款百事可乐！\n1989年，外汇储备不足，无力支付进口可乐费用的S联为了续签和百事公司即将到期的“伏特加换可乐”协议，无奈之下决定，用大量从冷战时期中淘汰下来的军事装备折抵给百事可乐。\n结果，百事可乐还真就接受了提议，很快便从S联手里拿到了1艘巡洋舰、1艘护卫舰、1艘驱逐舰、17艘潜艇以及多艘油轮。至此，拥有相当于当时世界第六大海军的百事可乐公司，在一年后的1990年便立即改名成了“百事私营武装公司”，将业务重心转向了海上安全保卫及私人军事服务。而之前的饮料和休闲食品业务，则已然退居二线。\n\n“随着东海岸“百事”号巡洋舰的的一声炮响，远方亚特兰大的可口可乐总部竖起了白旗——开个玩笑。”"},{"id":91,"name":"“口萌 口子酱的海口口子味苏打～”","description":"你得到了一罐罐体有些磨损，导致连名字都认不全的易拉罐装饮料，不过日期还挺新鲜的，应该能喝。\n易拉罐上占大部分的是位有着典型日本动画画风，却不存在于本世界任何ACGN作品里的女性角色，看样子应该是个虚拟偶像团体的成员，或者是个Vtuber之类的。\n尝起来像是海盐桃子味苏打……但值得一提的是，饮用本品一小时内，您会对易拉罐上的女性角色陷入狂热的迷恋状态，此过程将持续24小时。"},{"id":92,"name":"“晨星林场”树汁饮品","description":"你得到了一瓶由未知语言标注，用300ml容量玻璃瓶盛装的黑紫色粘稠液体，配合瓶盖上那个象征着堕天使路西法的倒挂五芒星徽记，有种说不出来的诡异。\n这瓶饮料的外包装上大概是一位头生双角的恶魔樵夫正笑眯眯的拎着奇怪的工具，从一棵长得歪七扭八，一看就很掉san的未知树种树干上收集树汁……\n但这种树汁的味道居然还意外的挺不错，甘甜清爽的同时还带着一股奇特的植物芳香……当然，最重要的是这玩意没有毒，这点还真是令人意外。\n\n但更让人意外的是，充当背景的是地球的蓝天白云，以及远处塔尖折断了的埃菲尔铁塔。"},{"id":93,"name":"“地球圣水”","description":"你得到了一瓶用未知语言标注，500ml的一瓶区自地球南极冰川，号称最干净，最圣洁，最纯粹的地球之水——起码包装上的介绍翻译完就这意思。\n外包装上产地那一栏显示它生产于“地球神教”大洋教区的圣堂，瓶身醒目处还有着一句加大加粗字体的标语——“我们生于地球，我们长于地球，我们死于地球。”这大概是这个地球神教的重要教义或箴言一类。\n要说还有什么奇怪的地方，那就是瓶身上标题为“严惩激进航天分子”的神圣追杀令了吧。"},{"id":94,"name":"“灰云”饮用型医疗纳米机械","description":"你得到了一个呈圆柱体，由铝合金上下盖密封的钢化玻璃容器，看样子是瓶包装得蛮有科技感的……饮料？\n或许是吧。我们但不难看出它的内容物乃是一种铁灰色的粘稠怪异物质，如果集中精力去观察它，还会发现其实它正在无规则地缓缓蠕动着。\n正当你疑惑的时候，瓶身上突然冒出的一束光芒在你眼前的空气中全息投影出了它的大致介绍。\n（节选）\n“强度是钢铁的100倍，大小仅有头发丝的五万分之一！“灰云”拥有着无限的潜力！”\n“在人体循环系统中巡游，及时消融体内有害物质、杀灭癌细胞、熔融结石、清理寄生虫、修复损坏基因、激活细胞能量、用以维护人体健康，甚至延长人类寿命！”\n“执行它们的主要任务，以及制造出它们自身完美的复制体！”\n永无失控可能！专业运维团队，以及深埋万米地下，由聚变反应堆供能的“核心”超级计算机时刻为“灰云”纳米集群的有序运行保驾护航！\n\n“永无失控可能？啧，但愿如此。”"},{"id":95,"name":"“先生，请停止您的危险行为”","description":"先生，请停止您的危险行为\n先生，请停止您的危险行为\n先生，请停止您的危险行为\n柔软的塑料瓶正面包装上写满了如上的“温馨提示”，但瓶中的内容物却只是冰镇混合果汁而已——没错，呈完美状态的混合果汁，兼具了健康与美味，选用专业仿自然人造土壤种植，且最大程度仿照自然环境生长的各种水果榨汁，佐以恰到好处的温度控制，使其在送到有机主人面前时，能呈现出完美的酸甜度、温度及质感。\n抛开那令人不安的“温馨提示”来讲，作为一瓶果汁来讲它确实很完美，但将瓶身翻面后，背面那明显是手写出来的字迹又再次引起了你的注意。\n“救命！我的家用机器人疯了！去他妈的狗屁侍奉协议！我不是被圈养的猪，机器人不应该包揽我们的一切！还老子自由！”"},{"id":96,"name":"“幻区”沉浸交互舱专用维生营养液","description":"你得到了一瓶英文标注，用类似于高科技版输液装置盛装的维生营养液——嗯…味道和浓稠的米粥差不多。\n自从突破了电子扫描、全息投影、电子扫描、神经元复制、生物传导、意识上传等一系列技术屏障后，“幻区”虚拟世界的诞生，就像人们预言的那样改变了世界！可是当你遨游在幻区空间，灵魂进入了绝对真实体验后，身体却依旧需要来自于现实世界的补给——也就是谁都无法避免的吃饭饮水问题。对此，我们给出了最完美的答案，就是你眼前的这瓶专用营养液！\n严格按照每日营养推荐摄入量调配，并可根据您的年龄、性别、身高、体重、进行个性化定制，还可联动沉浸式体验舱的拟真效果，将你手中的这瓶营养液化身为无比真实的各种珍馐美味，无论是神话中大地女神盖亚的金苹果，还是修真界的各类天材地宝，只有你想不到的，没有我们做不到的！现在将它安装在您交互舱的指定位置，在“幻区”中继续你的传奇吧！"},{"id":97,"name":"“地球天然果汁系列”苹果汁","description":"你得到了一袋250ml的袋装苹果汁，这种类似于老式航天饮水袋，只能通过挤压吸饮的方式喝到果汁的包装方式据说为了在殖民舰上的人工重力系统故障的时也可以喝而设计。\n由真正产自地球的苹果榨制而成，在殖民舰离开地球的前一天送入舰载冷库封存保证了它的新鲜，设定为舰上来自地球的新鲜水果蔬菜全部消耗殆尽时启封，用以补充舰上蔬果贩卖机的库存，味道与殖民舰上自行人工合成的仿制苹果汁饮品相比完全是一个天上一个地下，是舰上人员思乡心切时用于回忆地球时光的不二佳品。"},{"id":98,"name":"“肉食生活”混合骨肉汁","description":"你得到了一瓶由未知语言标注，混合了多种动物的骨头与肉炖出来的浓稠高汤，值得注意的是，其中不含任何植物成分，连香料都没有的那种。\n在这个植物当家做主，而动物往日辉煌不再的世界，以避免吸收所有由植物制成食品的肉食主义理念已经悄然在各个“绿洲”中兴起。当然，除去那些转而去欺负蘑菇并辩解“蘑菇也是动物”的滑头们，真正的肉食主义者深刻地了解肉食主义那回归自然、回归健康和保护绿星生态环境的返朴归真的文化理念。就像我们的祖先茅膏菜，猪笼草，食人花做的一样，引诱动物，捕猎动物，吸收动物，而不是对着我们还没出现智慧的同根下茎，正像我们肉食者的领袖 新叶·猪笼草·阳光微风 说的那样——如果农场的墙是玻璃做的，那么每棵植物人都会成为肉食者。\n\n“所以这帮蠢植物人会怎么喝这玩意？倒在脚底下？”"},{"id":99,"name":"“一杯开水”","description":"你得到了一杯处于沸腾状态的开水，没错，就像你把水烧开后那种不断冒着小气泡，呈微微沸腾状态的开水。\n但此时，你正处于一个标准的地球环境下，气温26℃还算是不冷不热，大气压也维持在令人舒适的950至1000hpa左右，而杯中开水的温度为零度，处于水的冰点，算是喝起来十分凉爽的温度，可以说导致这杯水沸腾的必要条件是一个都没有，但不知为何，这杯水现在的的确确处于沸腾状态。\n\n“趁凉喝了吧，要不待会你手里就剩个空杯了。”"},{"id":1,"name":".“↑↓”汽水","description":"你得到了一罐包装上印着个奇怪喊话喇叭的易拉罐装饮料，却没有任何配文，只有一上一下两个箭头。\n虽然这简约的包装略显奇怪，但还有更奇怪的，例如拉开拉环，罐中突兀响起的那声清晰响亮的“撒↑比↓”\n但起码其中的内容物还算得上中规中矩，就是普普通通的苏打水而已，味道还蛮清爽的。\n\n“声明：已售出饮料的任何行为均与本机无关。"}]